<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как сделать заказ");
?>
<h1 style="text-align: center;">Как сделать заказ</h1>   
<div class="ctext" style="background: #f9f9f9; padding: 40px 35px; border: 1px solid #dcdcdc; margin-bottom: 45px;">
					
<p>
  VIP-VELIK − это огромный выбор качественных велосипедов от лучших мировых брендов по доступным ценам. Сделать заказ и купить велосипед в интернет-магазине <a href="http://vip-velik.ru">vip-velik.ru</a> очень просто. Для этого нужно всего лишь выполнить несколько шагов. И помните: наши вежливые продавцы готовы помочь вам на любом этапе.
  <br><br>
  <b>1. Выбираете</b><br>
  - самостоятельно в каталоге сайта велосипед<br>
  - с помощью наших консультантов-экспертов по телефону 8-800-200-6465 <br>
  - в офлайн-магазине VIP-VELIK<br><br>

   <b>2. Заказываете</b><br>
	- оформляете покупку в интернет-магазине, и наши менеджеры связываются с вами<br>
	- звоните по телефону 8-800-200-6465, и наши менеджеры помогут вам сделать заказ<br>
	- выбираете и оплачиваете покупку на месте в магазинах VIP-VELIK<br><br>
	
	<b>3. Оплачиваете</b><br>
	- наличными или картой курьеру при получении заказа по Благовещенску<br>
	- оплата наличными или картой в магазине VIP-VELIK<br>
	- для регионов − любым удобным способом: карточкой, банковским переводом или электронными деньгами<br>
	- в кредит или рассрочку<br><br>
	
	<b>4. Получаете</b><br>
	- доставка по Благовещенску – бесплатно<br>
	- доставка по России – по тарифам транспортных компаний<br><br>
	
	<b>5. Наслаждаетесь покупкой</b><br>
	Интернет-магазин велосипедов VIP-VELIK − это удобное и выгодное место покупки. Мы продаем только брендовые велосипеды, постоянно улучшаем качество обслуживания, идем на встречу нашим покупателям. Поэтому просим вас пользоваться обратной связью и писать все ваши пожелания руководству проекта. И тогда с каждой новой покупкой в VIP-VELIK вы будете получать все больше и больше выгод и удовольствия.

  
</p>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>