<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат и обмен");
?>
<h1 style="text-align: center;">Возврат и обмен</h1>  
<div class="ctext" style="background: #f9f9f9; padding: 40px 35px; border: 1px solid #dcdcdc; margin-bottom: 45px;">
					
	<p>
		- Возврат в течение 14 дней с момента покупки<br>
		- Возможность вернуть заказ частично или полностью<br>
		- Возврат денежных средств – в течение от одного до семи дней в зависимости от способа покупки и оплаты<br><br>
		
		VIP-VELIK осуществляет обмен и возврат товара в соответствии с <a href="http://www.potrebitel.net/zakon_zpp/zakon.shtml" target="_blank">Законом РФ «О защите прав потребителей»</a>.<br>
		Велосипеды являются технически сложным устройством, поэтому вопросы возврата и обмена велосипедов решаются в индивидуальном порядке.<br>
		Пожалуйста, свяжитесь с Отделом контроля качества по телефону 8-800-200-6465.<br><br>

	   <b>Как вернуть товар в магазин</b><br>
		Для возврата товара в магазин при себе нужно иметь:<br>
		1. Паспорт гражданина РФ.<br>
		2. Заявление на возврат (можно скачать с нашего сайта).<br>
		3. Товарный или кассовый чек, который вы получили при покупке.<br><br>
		Возврат товара из регионов необходимо осуществлять той же транспортной компанией, которая доставляла вам заказ.<br><br>
		
		<b>Возврат товара надлежащего качества</b><br>
		- Если товар надлежащего качества не подошел вам, вы сможете вернуть его нам при следующих условиях:<br>
		- Срок подачи заявления о возврате не превышает двух недель с момента получения заказа.<br>
		- Сохранен товарный вид (упаковка, пломбы, ярлыки) и потребительские свойства.<br>
		- Наличие кассового и товарного чека, удостоверяющего факт покупки товара.<br>
		- Товар не входит в перечень не подлежащих возврату товаров (согласно постановлению Правительства РФ от 19 января 1998 года № 55)<br>
		- Аксессуары, установленные на велосипед в магазине или самостоятельно, возврату и обмену подлежат только в случае брака.<br><br>
		Продавец имеет право предложить аналогичный товар другой комплектации, цвета или размера.<br>
		При возврате товара надлежащего качества возвращается только стоимость товара. Стоимость доставки не возвращается.<br><br>
		
		<b>Возврат товара ненадлежащего качества</b><br>
		- Если в товаре обнаружился дефект, данный товар необходимо вернуть в магазин для проведения проверки качества, вследствие которой будет определен характер дефекта.<br>
		- Если дефект окажется заводским, и на товаре не будет сторонних механических повреждений, то вы можете вернуть его или обменять по гарантии.<br>
		- В случае обнаружения нарушений правил эксплуатации или явных механических воздействий в обмене и дальнейшем гарантийном обслуживании будет отказано.<br>
		- При возврате товара ненадлежащего качества клиенту возвращается полная стоимость товара, доставки и обратной пересылки.<br>
		- При частичном возврате стоимость доставки заказа не возвращается.<br><br>
		
		<b>Возврат денежных средств</b><br>
		Денежные средства возвращаются на руки, на банковский счет или на карту, с которой была произведена оплата.<br>
		Возмещение денежных средств при возврате товара из регионов осуществляется после получения нами товара от транспортной компании.<br>
		Для получения дополнительной информации и подачи претензий по качеству товара, комплектации заказа или качеству работы доставки звоните в Отдел контроля качества +7 (914) 720-80-33.

	  
	</p>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>