<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>
<h1 style="text-align: center;">Пользовательское соглашение</h1>    
<div class="ctext" style="background: #f9f9f9; padding: 40px 35px; border: 1px solid #dcdcdc; margin-bottom: 45px;">			
<p>
  Договор между пользователем Интернет-магазина Vip-Velik.ru и  ИП Новиковым Виталием Викторовичем<br>
  Общество с ограниченной ответственностью «Велотрек», в лице генерального директора Кудинова Сергея Сергеевича, действующего на основании Устава, именуемое в дальнейшем «Продавец», предлагает Товары, размещенные в Интернет-магазине любому дееспособному физическому лицу, именуемому в дальнейшем «Покупатель», в случае принятия последним условий настоящего Договора.<br>
  1. ОБЩИЕ ПОЛОЖЕНИЯ<br>
  1.1. Настоящий документ является официальной публичной Офертой ИП Новиков В.В и содержит все существенные условия предоставления услуг на веб-сайте Продавца www.vip-velik.ru<br>
  1.2. В соответствии с п. 2 ст. 437 Гражданского Кодекса Российской Федерации (далее – ГК РФ), в случае принятия изложенных ниже условий и оплаты услуг Договора Оферты, юридическое или физическое лицо, производящее Акцепт этой Оферты, становится Покупателем (в соответствии с п. 3 ст. 438 ГК РФ, акцепт Оферты равносилен заключению договора на условиях, изложенных в оферте), а Продавец и Покупатель совместно — Сторонами (а по отдельности - Стороной) Договора Оферты. Настоящий Договор не требует двустороннего подписания и действителен в электронном виде.<br>
  1.3. Использование Сервисов Интернет-ресурса, а также оказание услуг Продавцом регулируется настоящим Договором Оферты.<br>
  1.4. Принимая данный Договор Оферты, Покупатель выражает свое согласие с тем, что настоящие условия не ущемляют его законных прав.<br>
  1.5. В связи с вышеизложенным, внимательно ознакомьтесь с текстом данной публичной Оферты. Если Вы не согласны с их условиями или с каким-либо пунктом их условий, Продавец предлагает Вам отказаться от заключения настоящего Договора публичной Оферты и использования услуг Продавца, в том числе использования каким-либо образом Интернет ресурса Продавца.<br>
  2. ТЕРМИНЫ, ИСПОЛЬЗУЕМЫЕ В НАСТОЯЩЕМ ДОГОВОРЕ<br>
  2.1. Интернет-магазин – сайт, расположенный в сети Интернет по адресу vip-velik.ru, предлагающий посетителям возможности по приобретению тех или иных товаров или услуг, в том числе посредством которого Продавец осуществляет дистанционную торговлю Товарами.<br>
  2.2. Товар - материальный объект, размещенный в Интернет-магазине и доступный для Заказа Покупателем, не изъятый из гражданского оборота.<br>
  2.3. Некачественный Товар - товар, имеющий недостатки (в том числе существенные) или не соответствующий существующему описанию или образцу.<br>
  2.4. Заказная позиция (Товар «Под Заказ») – это Товар, содержащий индивидуальные характеристики и поставляемый по индивидуальному заказу Покупателя.<br>
  2.5. Недостаток Товара - несоответствие Товара обязательным требованиям, предусмотренным законом либо или условиям договора или целям, для которых товар такого рода обычно используется, или целям, о которых продавец был поставлен в известность потребителем при заключении договора, или образцу и (или) описанию при продаже товара по образцу и (или) по описанию.<br>
  2.6. Существенный недостаток Товара - неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки.<br>
  2.7. Заказ - оформленный запрос Покупателя на приобретение и доставку Товаров, выбранных Покупателем в Интернет-магазине, по указанному Покупателем электронному адресу, либо оформленный по телефону у менеджера Продавца.<br>
  2.8. Покупатель - гражданин, любое полностью дееспособное физическое лицо, акцептировавшее настоящую публичную оферту (договор) на приведенных ниже условиях, приобретающий Товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.<br>
  2.9. Продавец –  ИП Новиков Виталий Викторович  (ИНН 280406552584).<br>
  2.10. Производитель - лицо произведшее Товар и выдающее гарантию на Товар на условиях, указанных в гарантийном талоне.<br>
  2.11. Акцепт Оферты (Безусловный акцепт) - в соответствии со ст. 438 ГК РФ полное и безоговорочное принятие Договора, осуществляемое путем Заказа Товара в Интернет-магазине.<br>
  2.12. Персональные данные (ПДн) – любая информация, относящаяся к прямо или косвенно к Покупателю (Пользователю Интернет-магазина), в том числе указанная им при оформлении заказа.<br>
  2.13. Обработка персональных данных - действия (операции), производимые в ручном или автоматическом режиме с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование и уничтожение персональных данных.<br>
  2.14. Аналог собственноручной подписи - проставление отметки (галочки) при оформлении заказа в окошке «Оформить заказ», размещенном на сайте vip-velik.ru, и при оформлении заказа по телефону у менеджера Продавца.<br>
  2.15. Пункт самовывоза – месторасположение Продавца (курьерской компании, с которой у Продавца заключен соответствующий договор), где Покупатель самостоятельно может получить Заказ.<br>
  2.16. Менеджер Продавца – сотрудник Продавца.<br>
  2.17. В настоящей Оферте могут быть использованы термины, не определенные в п.п. 2.1 – 2.16. В этом случае толкование такого термина производится в соответствии с текстом настоящего Договора Оферты. В случае отсутствия однозначного толкования термина в тексте Оферты следует руководствоваться толкованием термина: в первую очередь — на Сайте и Интернет-ресурсе Продавца, во вторую очередь — сложившимся в сети Интернет.<br>
  3. ПРЕДМЕТ ДОГОВОРА<br>
  3.1. Продавец обязуется передать Покупателю Товар, а Покупатель обязуется принять и оплатить его в порядке и на условиях настоящего Договора.<br>
  3.2. Настоящий договор, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 Гражданского кодекса РФ.<br>
  3.3. Продавец имеет право в одностороннем порядке вносить изменения в Договор, в том числе изменять цены на Товар и стоимость сопутствующих услуг, способы и сроки оплаты и доставки Товара, размещая их на страницах Интернет-магазина. Все изменения вступают в силу немедленно после указанной публикации, и считаются доведенными до сведения Покупателя с момента такой публикации. В случае несогласия Покупателя с какими-либо из положений настоящего Договора, Покупатель не в праве использовать Интернет-магазин.<br>
  3.4. Покупатель самостоятельно знакомится с актуальной редакцией Договора.<br>
  3.5. Совершая Заказ или выполняя другие активные действия на сайте, Покупатель гарантирует, что полностью ознакомился с текстом настоящего Договора и принимает их условия. Размещение Заказа Покупателем является безусловным акцептом Договора со стороны Покупателя, после чего Покупатель рассматривается как лицо, вступившее с Продавцом в договорные отношения на условиях, указанных в настоящем Договоре.<br>
  3.6. Право собственности на заказанный Товар переходит к Покупателю с момента фактической передачи Товара Покупателю и оплаты последним полной стоимости Товара. Риск его случайной гибели или повреждения Товара переходит к Покупателю с момента фактической передачи Товара Покупателю.<br>
  4. ПРАВА И ОБЯЗАННОСТИ СТОРОН<br>
  4.1. Продавец обязуется:<br>
  4.1.1. Не разглашать любые персональные данные Покупателя и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством и настоящим Договором;<br>
  4.1.2. Предоставить Покупателю возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина. Объем консультаций ограничивается конкретными вопросами, связанными с выполнениями Заказа и характеристиками Товара.<br>
  4.2. Продавец вправе:<br>
  4.2.1. Продавец имеет право в одностороннем порядке вносить изменения в Договор, в том числе изменять цены на Товар и стоимость сопутствующих услуг, способы и сроки оплаты и доставки Товара, помещая их на страницах Интернет-магазина.<br>
  4.2.2. Продавец имеет право информировать Покупателя любым удобным для Продавца способом о проводимых акциях, появлении нового Товара и другой информацией, касающейся деятельности Продавца. Покупатель имеет право отказаться от получения последующих сообщений.<br>
  4.3. Покупатель обязуется:<br>
  4.3.1. До момента заключения Договора ознакомиться с содержанием настоящего Договора, условиями оплаты и способами и условиями доставки. Информация размещена на сайте Интернет-магазина vip-velik.ru.<br>
  4.3.2. Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и полные реквизиты для доставки Товара. Покупатель обязуется не указывать заведомо ложных и незаконных сведений в материалах и информации, передаваемых Продавцу для выполнения обязанностей Продавца по настоящему Договору, а также сведений, запрещенных правилами пользования Интернет-ресурсом и законодательством РФ, следить за актуальностью и достоверностью сведений, содержащихся в них, соблюдать требования действующего законодательства к публично размещаемой информации, соблюдать права третьих лиц, в том числе интеллектуальные.<br>
  4.3.3. Принять и оплатить Товар в указанные в настоящем Договоре сроки.<br>
  4.3.4. Не передавать свои права на использование Сервисов Интернет-ресурса, услуг по Договору Оферты какой-либо третьей стороне при отсутствии письменного согласия Продавца.<br>
  4.4. Покупатель вправе:<br>
  4.4.1. Приобрести Товар и получать услуги в соответствии с условиями настоящей Оферты.<br>
  4.4.2. Получать необходимую и достоверную информацию о Продавце и реализуемых им Товарах.<br>
  4.4.3. В случае обнаружения в Товаре недостатков, в течение гарантийного срока или срока годности, если они не были оговорены Продавцом, по своему выбору вправе:<br>
  Потребовать замены на Товар этой же марки (этих же модели и (или) артикула);<br>
  Потребовать замены на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;<br>
  Потребовать соразмерного уменьшения покупной цены;<br>
  Потребовать незамедлительного безвозмездного устранения недостатков Товара или возмещения расходов на их исправление потребителем или третьим лицом;<br>
  Отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. По требованию продавца и за его счет потребитель должен возвратить Товар с недостатками.<br>
  Отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой Товар суммы, либо предъявить требование о его замене на Товар этой же марки (модели, артикула) или на такой же Товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в отношении технически сложного товара в случае обнаружения в нем недостатков вправе в течение пятнадцати дней со дня передачи такого Товара. По истечении этого срока Покупатель вправе предъявить такие требования в случае обнаружения существенного недостатка Товара.<br>
  5. ОФОРМЛЕНИЕ ЗАКАЗА<br>
  5.1. Оформление Заказа осуществляется путем заполнения и отправки Продавцу формы с указанием параметров Заказа:<br>
  Наименование, количество, стоимость Товара;<br>
  ФИО Покупателя;<br>
  Контактный телефон Покупателя;<br>
  Адрес электронной почты Покупателя;<br>
  Варианта доставки с соответствующими данными (способ доставки, адрес доставки и т.п.)<br>
  Поле Контактный телефон Покупателя обязательно для заполнения. Продавец не проверяет достоверность и актуальность данных, указанных Покупателем.<br>
  5.2. Заказ считается совершенным после подтверждения Заказа Оператором Продавца по телефону, указанному в Заказе. Такое подтверждение является обязательным для любого Заказа, совершенного любым способом на сайте Продавца.<br>
  5.3. В случае, если у Продавца возникают основания предполагать, что предоставленная Пользователем при оформлении Заказа информация не соответствует действительности или предоставлена в неполном объеме, ему может быть отказано в приеме Заказа на временной или постоянной основе.<br>
  5.4. До момента оформления Заказа и заключения настоящего Договора Покупатель обязуется ознакомиться с основными потребительскими свойствами Товара, адресом (место нахождения) Продавца, местом изготовления Товара, полным фирменным наименованием Продавца, ценой и условиями приобретения Товара, условиях доставки, срока службы, срока годности, гарантийным сроком, условиями обмена и возврата Товара, порядком оплаты Товара, сроком, в течение которого действует предложение о заключении настоящего Договора.<br>
  6. ХАРАКТЕРИСТИКИ ТОВАРА<br>
  6.1. Товар представлен в Интернет-магазине через фото-образцы, являющиеся собственностью Интернет-магазина. Каждый фото-образец сопровождается текстовой информацией: в том числе наименованием, ценой за единицу и описанием Товара.<br>
  6.2. Вся информация и характеристики Товара, представленные в Интернет магазине, носят справочный характер и не могут в полной мере передавать информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик товара, Покупатель должен, перед оформлением заказа, обратиться к Продавцу по телефонам, указанным на Сайте.<br>
  7. ЦЕНА И ОПЛАТА ЗАКАЗА<br>
  7.1. Цена Товара в Интернет-магазине указана в валюте Российской Федерации за единицу Товара.<br>
  7.2. При наличной форме оплаты Покупатель оплачивает Продавцу цену Товара в момент его передачи, а Продавец предоставляет Покупателю кассовый или товарный чек, подтверждающий оплату Товара.<br>
  7.3. По заказным позициям Товара («Под Заказ»), изготавливаемым по индивидуальному заказу Покупателя, между Продавцом и Покупателем заключается отдельный Договор в соответствии с законодательством РФ. Оплата Товара производится с предоплатой в размере не менее 100% до поставки Товара.<br>
  7.4. Покупатель оплачивает Товар способами, указанными на сайте Интернет магазина sportiv.ru в разделе «Оплата и доставка» после подтверждения Заказа оператором Продавца.<br>
  7.5. При безналичной форме оплаты обязанность Покупателя по уплате цены Товара считается исполненной с момента зачисления соответствующих денежных средств, в размере 100% (ста процентов) предоплаты на расчетный счет Продавца (Оператора по приему платежей).<br>
  7.6. При безналичной форме оплаты Продавец осуществляет Доставку (выдачу) Товара Покупателю только после поступления оплаты.<br>
  7.7. Цена Товара не включает в себя стоимость доставки и подъема Товара на этаж и оплачивается Покупателем отдельно. Информация о тарифах на оказание услуг по Доставке Товара размещена на сайте Интернет-магазина vip-velik.ru.<br>
  7.8. Информация об условиях сборки Товара указана на сайте в разделе «Доставка и оплата». В зависимости от категории Товара, стоимость сборки может включаться в цену Товара или оплачиваться дополнительно.<br>
  8. ПРИЕМКА И ДОСТАВКА<br>
  8.1. Передача Товара Покупателю осуществляется только после полной оплаты Покупателем стоимости Заказа и стоимости доставки (в случае ее оформления) в присутствии представителя Продавца.<br>
  8.2. В момент приемки Товара Покупатель проверяет сохранность упаковки, осматривает её на предмет вскрытия и наличия внешних повреждений. Покупатель вправе открыть упаковку в присутствии представителя Продавца и проверить наличие Товара, отсутствие на Товаре механических повреждений, комплектацию, артикул, расцветку, размер и другие признаки товара. Если все вышеперечисленные условия соответствуют его заказу, Покупатель должен расписаться в сопроводительной накладной, забрать и произвести оплату полной стоимости Товара, если Товар поставлялся не на условиях полной предоплаты. Наличие подписи Покупателя или его представителя в сопроводительной накладной означает, что Товар им получен и у него нет претензий к Продавцу.<br>
  8.3. Приемка Товара может осуществляться в Пункте самовывоза – магазине Продавца (в случае самовывоза).<br>
  8.4. По заявке Покупателя Товар может быть доставлен по указанному Покупателем адресу. В этом случае приемка Товара осуществляется по месту доставки. Доставка осуществляется силами Продавца. Покупатель обязан обеспечить приемку Товара, в том числе обязательное присутствие в месте доставки.<br>
  8.5. Точная стоимость и дата Доставки Товара определяется менеджером Продавца при оформлении заказа и может быть изменена после согласования с Покупателем.<br>
  8.6. Доставка товара не включается в цену Товара, оплачивается в момент приемки товара вместе с ценой Товара. Стоимость доставки не подлежит возврату в случае возврата (обмена) Товара.<br>
  8.7. Подъем товара на этаж может быть произведен силами Продавца по заявке Покупателя и оплачивается отдельно.<br>
  8.8. В случае отказа от Товара или возврата Товара по инициативе Покупателя, Покупатель обязан компенсировать стоимость доставки.<br>
  9. ГАРАНТИЯ НА ТОВАР<br>
  9.1. Товары, представленные в Интернет-магазине, имеют все необходимые сертификаты качества и гарантийные талоны.<br>
  9.2. Гарантийный срок эксплуатации на Товар устанавливает производитель. Гарантийный срок указывается в гарантийном талоне.<br>
  9.3. Товары, приобретенные в Интернет-магазине в случае неисправности обслуживаются по гарантии сервис-центрами, авторизованными Производителями, на основании гарантийных талонов, прилагаемых к Товару. Адреса и телефоны сервисных центров указаны в гарантийном талоне.<br>
  10. ВОЗВРАТ И ОБМЕН ТОВАРА<br>
  10.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения в течение 14-ти дней.<br>
  10.2. Покупатель вправе обменять Товар надлежащего качества на аналогичный товар у Продавца, если указанный Товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации в течение 14-ти дней, не считая дня его покупки, если данный Товар не указан в Перечне непродовольственных товаров надлежащего качества, неподлежащих обмену или возврату согласно Постановлению Правительства РФ №55 от 19.01.1998 г.<br>
  10.3. Возврат и обмен Товара проводится, если он не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ.<br>
  10.4. Покупатель не вправе отказаться от изготовленного под Заказ Товара, содержащего индивидуальные характеристики и изготавливаемого по индивидуальному заказу Покупателя, надлежащего качества.<br>
  10.5. Покупатель компенсирует Продавцу необходимые транспортные расходы, совершенные Продавцом в связи с организацией обмена или возврата Товара.<br>
  11. СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
  11.1. Оформляя Заказ, Покупатель подтверждает свое согласие на обработку Продавцом своих персональных данных (далее по тексту – ПДн).<br>
  11.2 Покупатель согласен с тем, что Продавец может обрабатывать и использовать персональные данные Покупателя согласно ФЗ «О персональных данных» от 27.07.2006г. (далее – «Закон») различными способами, в том числе путем осуществления автоматизированного анализа Пдн, а также согласен на их передачу третьим лицам с целью выполнения своих обязательств по настоящему Договору без ограничения срока действия. Настоящее согласие может быть отозвано Покупателем только при условии письменного уведомления Продавца не менее чем за 30 (тридцать) дней до предполагаемой даты прекращения использования данных Продавцом. Соглашаясь с условиями и принимая условия настоящей Оферты путем Акцепта Оферты, Покупатель заверяет и гарантирует Продавцу, что:<br>
  11.2.1. Покупатель указал достоверные персональные данные при оформлении Анкеты и платежных документов в адрес Продавца, в том числе:<br>
  Фамилия, Имя, Отчество;<br>
  Контактный телефон;<br>
  Адрес (в случае доставки Товара);<br>
  Адрес электронной почты.<br>
  11.2.2. Покупатель заключает Договор Оферты добровольно, при этом полностью ознакомился с условиями Оферты, полностью понимает предмет Оферты и Договора Оферты, полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора Оферты;<br>
  11.2.3. Покупатель обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора Оферты и для разрешения использования Продавцом информации и материалов, предоставленных Покупателем в целях исполнения Договора Оферты;<br>
  11.2.4. Покупатель согласен с тем, что любая добровольно предоставленная им информация, в том числе персональные данные, может обрабатываться Продавцом, ее уполномоченными представителями (далее — «Партнеры») в целях выполнения Продавцом обязательств в соответствии с настоящим Договором оферты, без получения дополнительного согласия Покупателя и без уплаты ему какого-либо вознаграждения за это. Покупатель понимает и соглашается с тем, что Пдн, указанные им при регистрации на Сайте и/или иным образом сообщенные Продавцом, будут обрабатываться Продавцом (Партнерами Продавца) всеми необходимыми способами в целях исполнения обязательств по настоящему Договору Оферты и дает согласие на такую обработку при Акцепте условий настоящей Оферты.<br>
  11.3. Согласие Покупателя на обработку Пдн предоставляется без ограничения срока его действия.<br>
  11.3. Продавец обрабатывает и обеспечивает конфиденциальность ПДн в соответствии с требованиями действующего законодательства РФ.<br>
  12. ОТВЕТСТСТВЕННОСТЬ СТОРОН<br>
  12.1. В случае невыполнения или ненадлежащего выполнения обязательств по настоящему договору Стороны несут ответственность в соответствии с положениями настоящего Договора публичной Оферты и действующего законодательства Российской Федерации.<br>
  12.2. Продавец не несет ответственности за невозможность обслуживания Покупателя по каким-либо не зависящим от него причинам, включая нарушение работы линий связи, неисправность оборудования, невыполнение обязательств поставщиков тех или иных товаров, услуг и т.п.<br>
  12.3. Оплачивая Товары Продавца по Договору Оферты, Покупатель соглашается с условиями данного Договора и с тем, что он не вправе требовать от Продавца какой-либо компенсации морального, материального вреда или вреда, причиненного Покупателю как в течение срока действия настоящего Договора, так и по истечении срока его действия, за исключением случаев, прямо предусмотренных законодательством Российской Федерации.<br>
  12.4. Продавец ни при каких обстоятельствах не несет никакой ответственности по настоящему Договору за:<br>
  12.4.1. какие-либо действия и/или бездействия, являющиеся прямым или косвенным результатом действий/бездействий каких-либо третьих сторон;<br>
  12.4.2. какие-либо косвенные убытки и/или упущенную выгоду Покупателя и/или третьих сторон вне зависимости от того, мог Продавец предвидеть возможность таких убытков или нет;<br>
  12.4.3. использование (невозможность использования) и какие бы то ни было последствия использования (невозможности использования) Покупателем информации, полученной от Продавца;<br>
  12.4.4. материалы и информацию, передаваемые Покупателем Продавцу для оказания услуг и/или размещаемые Покупателем посредством Сервисов Интернет-ресурса.<br>
  12.5. Продавец не несет ответственность за неподтвержденный Оператором Заказ. В случае оплаты Покупателем такого неподтвержденного Заказа дистанционным способом, Продавец обязан возвратить Покупателю уплаченную сумму в размере полученного Продавцом платежа в разумный срок.<br>
  12.6. Совокупная ответственность Продавца по Договору Оферты, по любому иску или претензии в отношении Договора Оферты или его исполнения ограничивается суммой платежа, уплаченного Продавцу Покупателем по настоящему Договору публичной Оферты.<br>
  12.7. Не вступая в противоречие с указанным выше, Продавец освобождается от ответственности за нарушение условий Договора Оферты, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая: действия органов государственной власти, пожар, наводнение, землетрясение, другие стихийные бедствия, отсутствие электроэнергии, забастовки, гражданские волнения, беспорядки, любые иные обстоятельства, не ограничиваясь перечисленными, которые могут повлиять на выполнение Исполнителем настоящего Договора.<br>
  12.8. Стороны согласились, что в спорных ситуациях будут общаться через веб-интерфейс на Интернет-ресурсе Продавца или по электронной почте/телефону, указанному на Сайте Продавца.<br>
  12.9. Все споры и разногласия решаются путем письменных переговоров Сторон. В случае если споры и разногласия не могут быть урегулированы путем переговоров и Покупателем является юридическое лицо или индивидуальный предприниматель, они передаются на рассмотрение Арбитражного суда г. Москвы, если Заказчиком является физическое лицо споры в связи с настоящим Договором подлежат рассмотрению в суде общей юрисдикции, находящемся в городе Москве.<br>
  13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ<br>
  13.1. Настоящий Договор должен рассматриваться в том виде, как он опубликован на Сайте Продавца, и должен применяться и толковаться в соответствии с законодательством Российской Федерации.<br>
  13.2. Договор вступает в силу с момента Безусловного акцепта Покупателем и действует до исполнения обязательств Сторонами.<br>
  13.3. Продавец оставляет за собой право внести изменения в Договор Оферты или отозвать Договор Оферты в любой момент по своему усмотрению.<br>
  13.4. Покупатель соглашается и признает, что внесение изменений в Оферту влечет за собой внесение этих изменений в заключенный и действующий между Покупателем и Продавцом Договор публичной Оферты, и эти изменения вступают в силу одновременно с вступлением в силу таких изменений в Оферту с момента их опубликования на Сайте.<br>
  13.5. В случае отзыва Оферты Продавцом в течение срока действия Договора Оферты Договор Оферты считается прекращенным с момента отзыва Оферты и до выполнения обязательств Сторон по Договору Оферты.<br>
  13.6. Договор Оферты представляет собой полную договоренность между Продавцом и Покупателем. Продавец не принимает на себя никаких условий и обязательств в отношении предмета Договора Оферты, за исключением указанных в Договоре Оферты, которыми регулируется исполнение Договора Оферты, за исключением случая, когда такие условия или обязательства зафиксированы в письменном виде и подписаны уполномоченными представителями Продавца и Покупателя. В случае если какие-либо условия Приложений или Дополнительных Соглашений к Договору Оферты противоречат условиям Оферты, положения Оферты будут преобладать.<br>
  14. РЕКВИЗИТЫ ПРОДАВЦА<br>
</p>
<p> <br>
  Полное наименование организации	ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ НОВИКОВ ВИТАЛИЙ ВИКТОРОВИЧ <br>
  ИНН	280406552584 <br>
  Расчетный счет	40802810400000082744 <br>
  Банк	АО "ТИНЬКОФФ БАНК" <br>
  Юридический адрес банка	Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1 <br>
  Корр.счет банка	30101810145250000974 <br>
  ОГРИП: 317280100003415 <br>
  ИНН банка	7710140679 <br>
  БИК банка	044525974 </p>

					
				</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>