<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?><h1 style="text-align: center;">Гарантии</h1>
 <br>
<h5>Гарантии сделки</h5>
 <br>
 Наша компания не является производителем продукции, мы не продаем товар, мы помогаем предпринимателям совершать прямые закупки на фабриках, за что и берем комиссию, выступая в качестве посредника вашей сделки. Более подробную информацию о нас можно прочитать&nbsp;<a href="https://posrednik-china.com/o-nas/">здесь.</a><br>
 &nbsp;<br>
 Гарантии сделки:<br>
<ul>
	<li>Заключаем договор на оказание услуг.</li>
	<li>Высылаем контакты оптовых клиентов вашего региона или страны для получения рекомендаций.</li>
	<li>Высылаем фото денежных переводов.</li>
	<li>Предоставляем все медиа и соц. сети что мы действительно работаем.</li>
	<li>Отзывы в группе&nbsp;&nbsp;<a href="https://vk.com/topic-80606899_31659614">https://vk.com/topic-80606899_31659614</a></li>
	<li>Фото-видео о Китае. Рабочие моменты собраны тут&nbsp;&nbsp;<a href="https://vk.com/albums-80606899">https://vk.com/albums-80606899</a>&nbsp;&nbsp;<a href="https://vk.com/videos-80606899">https://vk.com/videos-80606899</a>&nbsp;</li>
	<li>Личные встречи в наших офисах в странах СНГ, а так же посещения центрального офиса в Китае.</li>
	<li>Официально зарегистрированная компания в Китае</li>
	<li>Много людей которые живут в Китае и знают нас.</li>
</ul>
 <br>
 &nbsp;<br>
 С крупными клиентами, чья сумма закупки превышает 30 000 - 40 000usd наша компания может работать, как юридическое лицо, с мелкими клиентами, к сожалению, работаем как физическое лицо. Мы индивидуально прорабатываем доступные варианты оплаты, чтобы каждый мог совершить только выгодные сделки. Стоит понимать, что крупные фабрики и производители товаров в Китае осуществляют поставку оптовых партий без документов, перевозчики смогут официально растаможить ваш груз от контейнера. Только лишь по этой причине мы не можем предоставить какие-либо документы на небольших суммах закупки.<br>
 <br>
 <br>
 <img alt="Гарантии по доставке" src="https://posrednik-china.com/assets/images/text-page/warranty/airplane.png" style="width: 30px; height: 30px;">
<h5>Гарантии по доставке</h5>
 <br>
<p>
	 Наша компания сотрудничает только с проверенными перевозчиками, сами мы не являемся логистической компанией,&nbsp;поэтому мы можем гарантировать качество выполнения услуги&nbsp;Доставки. Каждый груз страхуется, при его задержке, кражах, либо конфискации — логистическая-транспортная компания возвращает страховую стоимость груза
</p>
<ul>
	<li>При потери&nbsp;или краже груза, в течении 3-5 дней.</li>
	<li>При задержке, отказе клиента при задержке, не доставленный груз, в течении 35-45 дней.</li>
</ul>
<p>
	 При бое груза, мятости, вскрытии,&nbsp;повреждении не пропажи или потери - страховка не работает. Это касается всех товаров и легко бьющихся товаров —&nbsp;смартфоны, планшеты, телевизоры, ноутбуки.
</p>
<p>
	 ​Наша компания оставляет за собой право выбрать наиболее удобный, выгодный и безопасный способ упаковки, так как мы неоднократно сталкиваемся с неоправданным желанием наших клиентов сэкономить.
</p>
<ul>
	<li>Если вы хотите, чтобы мы воспользовались услугами ваших перевозчиков, то вам следует полностью осознавать тот факт, что мы снимаем с себя ответственность за состояние груза, когда отправляем его вашему перевозчику.</li>
</ul>
<p>
	 Наша компания, в интересах взаимовыгодного сотрудничества, способна подстроиться под индивидуальные нужды каждого клиента. Мы мобильны и гибки, поэтому предоставляем широкий спектр услуг в которых&nbsp;гарантируем надежность&nbsp;и лучшее качество.
</p>
 <br>
 <br>
 <img alt="Условия гарантии на товар" src="https://posrednik-china.com/assets/images/text-page/warranty/package.png" style="width: 30px; height: 30px;">
<h5>Условия гарантии на товар</h5>
 <br>
 Приобретая товар в Китае, Вы должны понимать, что качество товара прямо зависит от бренда и стоимости изделия. На дешевые товары гарантия за частую отсутствует или примитивная 14 дней —&nbsp;1 месяц. На качественный товар и проверенные фабрики гарантия может достигать года (прямой выкуп с заводов, сложнотехнической техники), но в среднем 6 месяцев.<br>
 &nbsp;<br>
 Наша компания не является поставщиком, мы не предоставляем гарантию на товар. Гарантию предоставляют фабрики и дилеры товаров в Китае. Мы всячески содействуют в решении вопросов касательно брака и дефектов.&nbsp;Помогаем и идём на встречу каждому клиенту. Все вопросы по гарантии рассматриваем в индивидуальном порядке.<br>
 &nbsp;<br>
 Сроки приема товара от клиентов:<br>
<ul>
	<li>Проверка товара до 14 дней с момента принятия груза - выявление брака, решение - отправка на обмен в пункт приема в Благовещенске(ЕМС), возврат денег на баланс, после обмена списываение денег с баланса.</li>
	<li>Проверка товара до 3 месяцев с момента принятия груза - выявление брака, решение - отправка на обмен в пункт приема в Благовещенске(ЕМС), обмен и отправка с новым заказом или попутно.</li>
	<li>Проверка товара до 6 месяцев с момента принятия груза только для Xiaomi, выявление брака, решение - отправка на обмен в пункт приема в Благовещенске(ЕМС), обмен и отправка с новым заказом или попутно.</li>
</ul>
 <br>
 &nbsp;<br>
 Замена или гарантийный ремонт:<br>
<ul>
	<li>Устранение неисправностей по месту. Товар проходит контроль качества и большинство серьезных проблем замечается сразу и товар меняется на новый. Но если попадается незначительный дефект или брак, то устранение по месту является идеальным вариантом решения проблемы. Гарантия распространяется на простые элементы и комплектующие устройства. Запчасти поставляются на бесплатной или платной основе при заявке клиента.</li>
	<li>Устранение неисправностей при отправке в Китай. В данном случае клиент оплачивает все расходы на отправку.</li>
	<li>Гарантия не распространяется на материнские платы, сложные элементы. Данный тип запчастей поставляется на платной основе (100% предоплата).</li>
</ul>
 &nbsp;<br>
 При получении груза с недостачей или браком (в ТК или в Люблино) необходимо:<br>
<ul>
	<li>Взвесить груз и зафиксировать на фото, видео.</li>
	<li>Проверить на наличие повреждений, вскрытия, стороннего скотча, зафиксировать груз в любом состоянии на фото, видео.</li>
	<li>После того как забрали груз(из ТК или Люблино). Cнять распаковку на фото, видео. Cвериться с отчетом отправки.&nbsp;Все материалы: фото, видео, накладная от ТК(фото), отчет с пометками прислать на почту вашего менеджера&nbsp;</li>
</ul>
 <br>
 &nbsp;<br>
 Это необходимо для страховой компенсации.<br>
 &nbsp;<br>
 Груз приходит не цельным в случаях:<br>
<ul>
	<li>Связанны из-за проверок на границе таможенными инстанциями.</li>
	<li>Связаны при не полной укомплектованности на нашем складе.</li>
	<li>Связаны с кражей, потерей, жесткой&nbsp;транспортировкой.</li>
</ul>
 &nbsp;<br>
 Отправка товаров на склад в Хэйхэ на гарантийное обслуживание:<br>
<ul>
	<li>Детально описать характер неисправностей и вложить в коробку к устройству.</li>
	<li>Указать состояние устройства, новое или Б/У (если устройство б/у, уточнить срок эксплуатации и причину выхода из строя).</li>
	<li>Продублировать описание неисправности, приложить фото-видео материал и выслать на почту вашего менеджера</li>
</ul>
 <br>
 &nbsp;<br>
 Пункт приема брака находится в Благовещенске.<br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>