<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<h1 style="text-align: center;">Доставка</h1>  
<div class="ctext" style="background: #f9f9f9; padding: 40px 35px; border: 1px solid #dcdcdc; margin-bottom: 45px;">
	<p><b>В нашем интернет-магазине возможны различные варианты доставки:</b></p>

	<p><b>- Самовывоз с нашего склада (г.Благовещенск)</b></p>

	<p><b>- Доставка транспортной компанией. Доставка занимает максимум 4-25 дней по России, кроме направления Ростовская область и Краснодарский край 25-30 дней.</b></p>

	<p>Доставка до терминала транспортной компании и оформление груза - бесплатно. Расходы транспортной компании оплачивает отправитель (наша компания). Транспортные компании: ПЭК, Деловые линии, Кит, Сдэк и др.</p>

	<p><b>- Доставка транспортной компанией за ваш счет (оплата при получении) Доставка занимает максимум 21-45 дней по России, кроме направления Ростовская область и Краснодарский край 21-40 дней.</b></p>

	<p>Расходы транспортной компании оплачивает получатель при оформлении товара. Транспортные компании: ПЭК, Деловые линии, Кит, Сдэк и др. Отправка по всем регионам России! Калькулятор ТК у нас на сайте.</p>

	<p><b>- Доставка почтой EMS или СДЭК (возможен наложенный платеж) Доставка в течении 4-20 дней.</b></p>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>