<?


$city_array = $arrayName = array(

184=>"Абакан", 
226=>"Анапа", 
220=>"Армавир", 
263=>"Артемовск", 
810=>"Великий Новгород", 
270=>"Владивосток", 
372=>"Владимир", 
396=>"Волгоград", 
924=>"Волгодонск", 
416=>"Вологда", 
432=>"Воронеж", 
231=>"Ейск", 
1009=>"Екатеринбург", 
550=>"Кемерово", 
1240=>"Керчь", 
219=>"Краснодар", 
234=>"Крымск", 
596=>"Курган", 
21=>"Майкоп", 
671=>"Москва", 
781=>"Нижний Новгород", 
223=>"Новороссийск", 
822=>"Новосибирск", 
922=>"Ростов-на-Дону", 
959=>"Самара", 
617=>"Санкт-Петербург", 
1239=>"Севастополь", 
1238=>"Симферополь", 
224=>"Сочи", 
283=>"Ставрополь", 
931=>"Таганрог", 
1107=>"Томск", 
243=>"Туапсе", 
303=>"Хабаровск", 
128=>"Якутск", 
1242=>"Ялта"

);

echo $city_array[$_POST['CITY_ID']];

?>
						
