<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><p>
	 WISETAO сервис оптовых поставок из КНР.
</p>
 Наша специализация: поиск, выкуп, проверка и доставка товара из Китая. Предоставляем полную консолидацию сделок. Работаем связующим звеном между фабриками Китая и представителями бизнеса из стран СНГ. Знаем тонкости рынка, помогаем обойти риски связанные с переводом денежных средств, закупкой и отправкой товара.
<h3><br>
 </h3>
<h3>Главный офис компании открыт в 2013 году Китай. г. Хэйхэ。 это единственный город расположенный так близко к границе России. Расстояние всего 800 метров. Так же мы имеем представительство в г. Шэньчжэнь, Пекин, ИУ и в Маньчжурии.&nbsp;<br>
 </h3>
<p>
	 Мы консультируем, даем рекомендации. Помогаем выбрать и проанализировать рынок. Представляем техническое сопровождение. Сотрудничаем более чем с 300 фабриками. Максимальный срок обработки и отправки заказа: от 48 часов с момента поступления оплаты до 14 суток в зависимости от позиций, наличия товаров.
</p>
<h3>Штат компании</h3>
<p>
	 Штат компании на данный момент 18 человек, находящиеся в разных странах мира. Основная команда находится в главном офисе. В штат компании входят китайские сотрудники, для работы с внутренним рынком. Все иностранные сотрудники проживающие в Китае свободно владеют китайским, что без труда даёт возможность общаться и обсуждать технические вопросы с поставщиками и фабриками. В нашу команду входят все необходимые специалисты, для слаженной и быстрой работы.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>