<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Переводчики и гиды в Китае");
?><h1>Услуги бизнес-сопровождения в Китае</h1>
 <br>
 Сделаем вашу бизнес-поездку в Китай максимально продуктивной и выгодной. Вы лично увидите, как все происходит. А мы все организуем и проконтролируем.<br>
 <br>
 &nbsp;Все чаще предприниматели задумываются о деловых поездках в Китай, чтобы найти необходимый товар, поставщика или производителя, лично провести деловые переговоры, совершить сделку, либо организовать свое производство в Китае.
<p>
	 Но языковый барьер и незнания китайских традиций ведения бизнеса часто приводят к неблагоприятному исходу.
</p>
<h2>Что для китайца хорошо – для нас бывает спорным</h2>
<p>
	 Допустим товар нашли, условия заключили, совершили сделку – можно и расслабиться. Но не все так просто.
</p>
<p>
	 Независимо от договоренностей, китайские производители не внимательны к деталям и часто в силу недопонимания могут заменять товары и комплектующие на более дешевые, отступать от условленного качества и характеристик, высылать брак или пересорт, задерживать со сроками производства.
</p>
<p>
	 Вот почему важно перед поездкой все тщательно спланировать: провести начальный мониторинг, определиться с целями и маршрутами, установить четкую систему планирования и контроля, чтобы не потерять деньги и время.
</p>
<p>
	 Мы готовы вам помочь, предоставив сопровождение бизнеса в Китае. Спланируем маршруты и все дни пребывания в Китае, встретим в аэропорту с переводчиком и сопроводим по фабрикам, поставщикам, проведем переговоры, побываем на выставках, согласуем условия и проверим качество товара, позаботимся о вашем досуге. Стоимость сопровождения в Китае сделки, бизнес-поездки вы можете узнать у наших менеджеров или задать вопросы в онлайн-чате на сайте.
</p>
<p>
	 Мы огранизуем бизнес-поездку в Китай максимально продуктивно, безопасно и выгодно.
</p>
<p>
	 Поможем найти нужный товар и надежного производителя, вместе будем оценивать образцы и вести переговоры с китайцами на китайском языке, добьемся тех условий, которые вам подойдут по бюджету и целям и сможем довести сделку под ключ. Оказываем таможенное сопровождение груза.
</p>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>